[
  "dataview",
  "obsidian-minimal-settings",

  "templater-obsidian",
  "periodic-notes",
  "nldates-obsidian",
  "open-vscode",
  "obsidian-outliner",
  "oin-gotoheading",
  "obsidian-task-collector",
  "settings-search",

  "calendar",
  "obsidian-plugin-update-tracker",
  "obsidian-global-hotkeys",
  "obsidian-zoom",
  "obsidian-style-settings",
  "obsidian-sortable"
]
