[
  "buttons",
  "calendar",
  "dataview",
  "nldates-obsidian",
  "novel-word-count",
  "obsidian-better-codeblock",
  "obsidian-global-hotkeys",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-sortable",
  "open-vscode",
  "periodic-notes",
  "settings-search",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-plugin-update-tracker",
  "obsidian-zoom",
  "obsidian-minimal-settings"
]